Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# SponsoredMessageInfoDescription3
source: Telegram offers a free and unlimited service to hundreds of millions of users, which involves significant server and traffic costs. In order to remain independent and stay true to its values, Telegram developed a paid tool to promote messages with user privacy in mind. We welcome responsible advertisers at:
ar: تقدم تيليجرام خدمة مجانية غير محدودة لمئات الملايين من المستخدمين وهي تتطلب تكاليف كبيرة للخوادم والاتصالات. من أجل إبقاء تيليجرام مستقلة والحفاظ على التزامها بقيمها؛ طورت تيليجرام أداة مدفوعة للرسائل الإعلانية مع مراعاة خصوصية المستخدم. نرحب بالإعلانات على:
be: Telegram прапануе бясплатны і неабмежаваны сэрвіс для соцень мільёнаў карыстальнікаў, які ўключае значныя выдаткі на сервер і трафік. Каб заставацца незалежным і заставацца верным сваім каштоўнасцям, Telegram распрацаваў платны інструмент для прасоўвання паведамленняў з улікам прыватнасці карыстальнікаў. Мы вітаем адказных рэкламадаўцаў па спасылцы:
ca: El Telegram ofereix un servei gratuït i il·limitat a centenars de milions d’usuaris, i això suposa costos importants de servidors i trànsit. Per tal de romandre independent i mantenir-se fidel als seus valors, Telegram ha desenvolupat una eina de pagament per a promocionar missatges tenint present la privadesa dels usuaris. Donem la benvinguda a anunciants responsables a:
de: Telegram bietet hunderten Millionen Nutzern einen kostenlosen und unbegrenzten Dienst, der mit erheblichen Server- und Datenverkehrskosten verbunden ist. Um unabhängig zu bleiben und unseren Werten treu zu bleiben, hat Telegram ein kostenpflichtiges Werkzeug entwickelt, um Nachrichten unter Berücksichtigung der Privatsphäre der Nutzer zu bewerben. Verantwortungsbewusste Werbetreibende sind bei uns willkommen:
es: Telegram ofrece un servicio gratuito e ilimitado a cientos de millones de usuarios, lo que implica importantes costos en servidores y tráfico. Para seguir siendo independiente y ser fiel a sus valores, Telegram desarrolló una herramienta de pago para promocionar mensajes considerando la privacidad de los usuarios. Damos la bienvenida a anunciantes responsables en:
fi: Telegram tarjoaa ilmaisen ja rajattoman palvelun sadoille miljoonille, minkä takia palvelin- ja kaistakustannukset ovat merkittävät. Kehitimme maksullisen työkalun viestien mainostamiseen, jotta rahatilanteemme antaisi meidän pysyä riippumattomina sekä pitää periaatteistamme kiinni. Vastuulliset mainostajat ovat tervetulleita ottamaan meihin yhteyttä:
fr: Telegram offre un service gratuit et illimité à des centaines de millions d'utilisateurs, ce qui implique des coûts de serveur et de trafic importants. Afin de rester indépendant et fidèle à ses valeurs, Telegram a développé un outil payant pour promouvoir des messages tout en respectant la vie privée des utilisateurs. Nous accueillons les annonceurs responsables à l'adresse suivante :
it: Telegram offre un servizio gratuito e illimitato a centinaia di milioni di utenti, il che comporta notevoli costi per i server e il traffico. Per rimanere indipendente e rimanere fedele ai suoi valori, Telegram ha sviluppato uno strumento a pagamento per promuovere i messaggi, tenendo conto della privacy degli utenti. Diamo il benvenuto agli inserzionisti responsabili su:
ko: 텔레그램은 수억 명의 사용자에게 무료이면서 무제한 서비스를 제공하기 위해 상당한 서버 및 트래픽 비용이 발생합니다. 독립성을 유지함과 동시에 본연의 가치를 지키기 위해 텔레그램은 개인 정보 보호를 고려한 유료 홍보 메시지 툴을 개발하였습니다. 책임감 있는 광고주들은 언제든지 다음으로의 연락을 환영합니다:
ms: Telegram tawarkan servis tanpa had secara percuma untuk berjuta pengguna, yang melibatkan kos ketara bagi server dan trafik. Untuk terus bebas dan selari dengan nilai asal, Telegram memperkenalkan alat pembayaran untuk mempromosi mesej dengan privasi pengguna. Kami mengalukan pengiklan yang bertanggungjawab di:
pl: Telegram oferuje bezpłatną i nieograniczoną usługę setkom milionów użytkowników, co wiąże się ze znacznymi kosztami serwera i ruchu. Aby zachować niezależność i pozostać wiernym swoim wartościom, Telegram opracował płatne narzędzie do promowania wiadomości z myślą o prywatności użytkowników. Zapraszamy odpowiedzialnych reklamodawców na:
pt_br: O Telegram oferece um serviço gratuito e ilimitado para centenas de milhares de usuários, o que envolve custos significantes de tráfego e servidores. Para permanecer independente e continuar verdadeiro aos valores, o Telegram desenvolveu uma ferramenta paga para promover mensagens com a privacidade dos usuários em mente. Damos as boas-vindas aos anunciantes responsáveis em:
ru: Telegram предоставляет бесплатный и неограниченный сервис сотням миллионов пользователей, что влечет за собой значительные расходы на оборудование и датацентры. Чтобы оставаться независимым и оставаться верным своим ценностям, Telegram разработал платный инструмент для продвижения каналов и сообщений с учетом заботы о конфиденциальности пользователей. Мы приветствуем ответственных рекламодателей по адресу:
sv: Telegram levererar en kostnadsfri och obegränsade tjänst till hundratals miljoner användare. Kostnader för servrar och trafikavgifter är betydande. För att bevara vårt oberoende och våra ideal har vi tagit fram ett verktyg för annonsmeddelanden som respekterar användarintegritet. Vi inbjuder ansvarsfulla annonsörer till:
tr: Telegram, önemli sunucu ve trafik maliyetleri içeren hizmetini yüz milyonlarca kullanıcıya ücretsiz ve sınırsız olarak sunuyor. Telegram, bağımsız ve değerlerine sadık kalmak amacıyla mesajları tanıtmak için kullanıcı gizliliğini de göz önünde bulunduran ücretli bir araç geliştirdi. Sorumlu reklamverenleri memnuniyetle karşılıyoruz:
uk: Аби надавати безплатний та необмежений сервіс сотням мільйонам користувачів, Telegram витрачає чимало коштів на сервери та трафік. Щоб залишатися незалежним і вірним своїм цінностям, Telegram створив платний інструмент для просування повідомлень, що цінує конфідеційність користувачів. Розміщення реклами:

# SponsoredMessageInfoDescription4
source: Sponsored Messages are currently in test mode. Once they are fully launched and allow Telegram to cover its basic costs, we will start sharing ad revenue with the owners of public channels in which sponsored messages are displayed. Online ads should no longer be synonymous with abuse of user privacy. Let us redefine how a tech company should operate – together.
ar: الرسائل الإعلانية في وضع الاختبار حاليًا. بمجرد إطلاقها بالكامل والسماح لتيليجرام بتغطية تكاليفها الأساسية؛ سنبدأ في مشاركة عائدات الإعلانات مع مالكي القنوات العامة التي تم عرض الرسائل الإعلانية عليها. لا ينبغي أن تكون الإعلانات على الإنترنت تعني الإساءة إلى خصوصية المستخدم. دعونا نعيد معًا تعريف الكيفية التي يجب أن تعمل بها أي شركة تقنية.
be: Паведамленні ад спонсара пакуль знаходзяцца ў тэставым рэжыме. Пасля таго, як яны будуць цалкам запушчаны і дазволяць Telegram пакрыць свае асноўныя выдаткі, мы пачнём дзяліцца даходам ад рэкламы з уладальнікамі публічных каналаў, у якіх паказваюцца паведамленні ад спонсара. Рэклама ў інтэрнэце больш не павінна быць сінонімам злоўжывання прыватнасцю карыстальнікаў. Давайце разам вызначым, як павінна працаваць тэхналагічная кампанія.
ca: Els missatges patrocinats estan en proves. Una vegada s'hagin llançat del tot i permetin que Telegram cobreixi els seus costos bàsics, començarem a compartir els ingressos publicitaris amb els propietaris dels canals públics en els quals es mostren els missatges patrocinats. Els anuncis no haurien de ser sinònim d’abús de la privadesa dels usuaris. Redefinim com hauria d'operar una empresa tecnològica: fem-ho junts.
de: Gesponserte Nachrichten befinden sich derzeit im Testmodus. Sobald sie vollständig eingeführt sind und Telegram seine Grundkosten decken kann, werden wir damit beginnen, die Werbeeinnahmen mit den Eigentümern der öffentlichen Kanäle, in denen gesponserte Nachrichten angezeigt werden, zu teilen. Werbung sollte nicht länger ein Synonym für den Missbrauch der Privatsphäre von Nutzern sein. Lasst uns gemeinsam neu definieren, wie ein Technologieunternehmen arbeiten sollte.
es: Los mensajes patrocinados están actualmente en modo de prueba. Una vez que estén totalmente en marcha y permitan a Telegram cubrir sus costos básicos, empezaremos a compartir los ingresos por publicidad con los propietarios de los canales públicos en los que se muestren los mensajes patrocinados. Los anuncios en línea ya no deberían ser sinónimo de violación de la privacidad del usuario. Redefinamos cómo debe operar una empresa tecnológica, juntos.
fi: Sponsoroidut viestit ovat tällä hetkellä koekäytössä. Kun ne on otettu täysin käyttöön ja Telegram pystyy kattamaan kulunsa, alamme jakamaan mainostuloja sponsoroituja viestejä näyttävien julkisten kanavan omistajille. Mainosten ei välttämättä tarvitse tarkoittaa käyttäjien yksityisyydensuojan rikkomista. Voimme yhdessä muuttaa teknologiayritysten toimintasääntöjä.
fr: Les messages sponsorisés sont actuellement en mode test. Une fois qu'ils seront pleinement déployés et permettront à Telegram de couvrir ses coûts de fonctionnement, nous commencerons à partager les revenus publicitaires avec les propriétaires des canaux publics dans lesquels les messages sponsorisés sont affichés. Les publicités en ligne ne doivent plus être synonymes d'abus de la vie privée des utilisateurs. Redéfinissons le mode de fonctionnement d'une entreprise digitale, ensemble.
it: I messaggi sponsorizzati sono attualmente in fase di test. Una volta che saranno completamente operativi e consentiranno a Telegram di coprire i suoi costi di base, inizieremo a condividere le entrate pubblicitarie con i proprietari dei canali pubblici in cui vengono visualizzati i messaggi sponsorizzati. Le pubblicità online non dovrebbero più essere sinonimo di abuso della privacy dell'utente. Ridefiniamo come un'azienda tecnologica dovrebbe agire – insieme.
ko: 현재 스폰서 메시지는 테스트 중에 있습니다. 정식 출시가 되고 텔레그램의 기본 비용을 충당할 수 있게 되면, 스폰서 메시지가 표시되고 있는 공개 채널 소유자들에게 수익을 공유하기 시작할 것입니다. 온라인 광고가 더 이상 사용자 개인 정보 침해와 동일시 되는 일은 없어져야 합니다. 테크회사가 어떻게 운영을 해야 하는지 모두 함께 재정의 해나갑시다.
ms: Mesej Ditaja kini sedang diuji. Apabila telah dilancarkan sepenuhnya dan membolehkan Telegram membiayai kos asasnya, kami akan mula berkongsi hasil iklan dengan pemilik saluran awam di mana mesej ditaja dipamirkan. Iklan di talian tidak lagi disamakan dengan salah guna privasi pengguna. Mari kita tentukan semula bagaimana syarikat teknologi sepatutnya beroperasi - besama-sama.
pl: Wiadomości sponsorowane są obecnie w trybie testowym. Po ich pełnym uruchomieniu i umożliwieniu Telegramowi pokrycia podstawowych kosztów zaczniemy dzielić się przychodami z reklam z właścicielami kanałów publicznych, na których wyświetlane są wiadomości sponsorowane. Reklamy online nie powinny być dłużej synonimem naruszania prywatności użytkownika. Zdefiniujmy na nowo, jak powinna działać firma technologiczna – razem.
pt_br: As Mensagens Patrocinadas estão em modo de teste. Assim que elas forem liberadas por completo e permitirem que o Telegram cubra os custos básicos, vamos começar a compartilhar a receita dos anúncios com os donos de canais públicos nos quais as mensagens patrocinadas são exibidas. Anúncios online não devem mais ser sinônimo de abuso da privacidade dos usuários. Queremos redefinir como uma empresa de tecnologia deve operar – juntos.
ru: Рекламные сообщения в настоящее время работают в тестовом режиме. Как только они будут полностью запущены и позволят Telegram покрывать основные расходы, мы начнем делиться доходами от рекламы с владельцами публичных каналов, в которых выводятся рекламные сообщения. Реклама в интернете должна перестать быть синонимом нарушения конфиденциальности пользователей. Давайте вместе изменим то, как функционируют технологические компании.
sv: Sponsrade meddelanden är i försöksläge. När funktionen lanseras brett kan Telegram få täckning för sina grundläggande kostnader och också börja dela intäkter med ägarna till de kanaler där annonserna visas. Internet-annonser skall inte längre vara synonymt med integritetsbrott. Låt oss tillsammans omdefiniera sättet som teknikföretag skall agera.
tr: Sponsorlu Mesajlar şu anda test modunda. Reklamlar, tamamen kullanıma sunulduğunda ve Telegram'ın temel maliyetlerini karşılamaya başladığında, sponsorlu mesajların görüntülendiği genel kanalların sahipleriyle reklam gelirlerini paylaşmaya başlayacağız. Çevrimiçi reklamlar artık kullanıcı gizliliğinin kötüye kullanılmasıyla eş anlamlı olmamalı. Bir teknoloji şirketinin nasıl çalışması gerektiğini hep birlikte yeniden tanımlayalım.
uk: Рекламна платформа зараз тестується. Щойно відбудеться повноцінний запуск і Telegram почне покривати базові витрати, ми почнемо ділитися прибутком від реклами з власниками каналів, у яких вона розміщена. Реклама більше не повинна асоціюватися зі зловживанням конфіденційністю користувачів. Разом ми можемо дати приклад іншим технологічним компаніям.

source: Start
ar: إنشاء
be: Пачаць
ca: Inicia
de: Starten
es: Iniciar
fa: شروع
fi: Käynnistä
fr: Démarrer
id: Mulai
it: Avvia
ko: 시작
ms: Mula
pl: Rozpocznij
pt_br: Iniciar
ru: Начать
sv: Starta
tr: Başlat
uk: Почати
uz: Boshlash

# StartDayAt
source: 'Start on' MMM d 'at' HH:mm
ar: 'البدء في' d MMM 'عند' HH:mm
be: 'Пачнецца' MMM d 'а' HH:mm
ca: 'Comença el dia' d MMM 'a les' HH:mm
de: 'Am' d'.' MMM 'um' HH:mm 'Uhr starten'
es: 'Iniciar el' d 'de' MMM 'a las' HH:mm
fi: 'Aloita' d.M. 'klo' HH.mm
fr: 'Démarre le' d MMM 'à' HH:mm
it: 'Inizia il' d MMM 'alle' HH:mm
ko: MMM d'일' HH:mm '에 시작함'
ms: 'Mula pada' MMM d 'jam' HH:mm
nl: 'Begin op' MMM d 'om' HH:mm
pl: 'Rozpoczęcie' d MMM 'o' HH:mm
pt_br: 'Começará em' d 'de' MMM 'às' HH:mm
ru: 'Начать' d MMM 'в' HH:mm
sv: 'Startar den' d MMM 'kl.' HH:mm
tr: d MMM HH:mm 'tarihinde başlat'
uk: 'Почнеться' d MMM',' HH:mm

# StartDayYearAt
source: 'Start on' MMM d yyyy 'at' HH:mm
ar: 'البدء في' yyyy MMM d 'عند' HH:mm
be: 'Пачнецца' MMM d yyyy 'а' HH:mm
ca: 'Inicia el dia' d MMM yyyy 'a les' HH:mm
de: 'Startet am' d'.' MMM yyyy 'um' HH:mm 'Uhr'
es: 'Inicia el' d 'de' MMM 'de' yyyy 'a las' HH:mm
fi: 'Aloita' d.M.yyyy 'klo' HH.mm
fr: 'Démarre le' d MMM yyyy 'à' HH:mm
it: 'Inizia il' d MMM yyyy 'alle' HH:mm
ko: MMM d'일' yyyy HH:mm'에 시작'
ms: 'Mula pada' d MMM yyyy 'jam' HH:mm
nl: 'Begint op' d MMM yyyy 'om' HH:mm
pl: "Rozpoczęcie' d MMM yyyy 'o' HH:mm
pt_br: 'Começará em' d 'de' MMM 'de' yyyy 'às' HH:mm
ru: 'Начать' d MMM yyyy 'в' HH:mm
sv: 'Starta den' d MMM yyyy 'kl.' HH:mm
tr: 'Başlama tarihi:' d MMM yyyy HH:mm
uk: 'Почнеться' d MMM yyyy',' HH:mm

# StartEncryptedChat
source: Start Secret Chat
ar: بدء محادثة سرية
be: Пачаць сакрэтны чат
ca: Inicia un xat secret
de: Geheimen Chat starten
es: Iniciar chat secreto
fa: شروع گفتگوی محرمانه
fi: Aloita salainen keskustelu
fr: Démarrer un échange secret
id: Mulai Secret Chat
it: Avvia chat segreta
ko: 비밀 대화 시작
ms: Mulai Bual Rahsia
nl: Geheime chat starten
pl: Rozpocznij sekretny czat
pt_br: Iniciar Chat Secreto
ru: Начать секретный чат
sv: Starta en hemlig chatt
tr: Gizli sohbet başlat
uk: Почати секретний чат
uz: Maxfiy chatni boshlash
zh_cn: 开始私密对话
zh_tw: 開始私密對話

source: Start Messaging
ar: بدء المراسلة
be: Пачаць перапісвацца
ca: Comenceu
de: JETZT BEGINNEN
es: Empezar a chatear
fa: شروع پیام‌رسانی
fi: Aloita viestittely
fr: Commencer
id: Mulai Percakapan
it: Inizia a messaggiare
ko: 시작하기
ms: Mula Bermesej
nl: Begin met chatten
pl: Uruchom komunikator
pt_br: Comece a Conversar
ru: Начать общение
sv: Kom igång
tr: Mesajlaşmaya Başlayın
uk: Почати спілкування
uz: Muloqotni boshlash
zh_cn: 开始聊天
zh_tw: 開始聊天

# StartsDayAt
source: 'Starts on' MMM d 'at' HH:mm
ar: 'تبدأ في' MMM d 'عند' HH:mm
be: 'Пачнецца' MMM d 'а' HH:mm
ca: 'Comença el dia' d MMM 'a les' HH:mm
de: 'Startet am' d'.' MMM 'um' HH:mm 'Uhr'
es: 'Inicia el' d 'de' MMM 'a las' HH:mm
fi: 'alkaa' d.M. 'klo' HH.mm
fr: 'Démarre le' d MMM 'à' HH:mm
it: 'Inizia il' d MMM 'alle' HH:mm
ko: MMM d'일' HH:mm에 시작
ms: 'Mula pada' d MMM 'jam' HH:mm
nl: 'Begint op' d MMM 'op' HH:mm
pl: 'Rozpoczęcie' d MMM 'o' HH:mm
pt_br: 'Começará em' d 'de' MMM 'às' HH:mm
ru: 'Начнётся' d MMM 'в' HH:mm
sv: 'Startar den' d MMM 'kl.' HH:mm
tr: 'Başlama tarihi:' d MMM yyyy HH:mm
uk: 'Почнеться' d MMM',' HH:mm

# StartsDayYearAt
source: 'Starts on' MMM d yyyy 'at' HH:mm
ar: 'تبدأ في' yyyy MMM d 'عند' HH:mm
be: 'Пачнецца' MMM d yyyy 'а' HH:mm
ca: 'Comença el dia' d MMM yyyy 'a les' HH:mm
de: 'Startet am' d'.' MMM yyyy 'um' HH:mm 'Uhr'
es: 'Inicia el' d 'de' MMM 'de' yyyy 'a las' HH:mm
fi: 'alkaa' d.M.yyyy 'klo' HH.mm
fr: 'Démarre le' d MMM yyyy 'à' HH:mm
it: 'Inizia il' d MMM yyyy 'alle' HH:mm
ko: yyyy'년' MMM d'일' HH:mm에 시작
ms: 'Mula pada' d MMM yyyy 'jam' HH:mm
nl: 'Begint op' d MMM yyyy 'at' HH:mm
pl: 'Rozpoczęcie' d MMM yyyy 'o' HH:mm
pt_br: 'Começará em' d 'de' MMM 'de' yyyy 'às' HH:mm
ru: 'Начнётся' d MMM yyyy 'в' HH:mm
sv: 'Startar den' d MMM yyyy 'kl.' HH:mm
tr: 'Başlama tarihi:' d MMM yyyy HH:mm
uk: 'Почнеться' d MMM yyyy',' HH:mm

# StartShortDayAt
source: MMM d',' HH:mm
ar: d MMM'،' HH:mm
ca: d MMM',' HH:mm
de: d'.' MMM',' HH:mm 'Uhr'
es: d 'de' MMM 'a las' HH:mm
fi: d.M. 'klo' HH.mm
fr: d MMM 'à' HH:mm
it: d MMM 'alle' HH:mm
ko: MMM d'일,' HH:mm
ms: d MMM',' HH:mm
nl: d MMM',' HH:mm
pl: d MMM',' HH:mm
pt_br: d 'de' MMM',' HH:mm
ru: d MMM HH:mm
sv: d MMM',' HH:mm
tr: d MMM',' HH:mm
uk: d MMM',' HH:mm

# StartShortDayYearAt
source: MMM d yyyy',' HH:mm
ar: d MMM yyyy'،' HH:mm
ca: d MMM yyyy',' HH:mm
de: d'.' MMM yyyy',' HH:mm 'Uhr'
es: d 'de' MMM 'de' yyyy 'a las' HH:mm
fi: d.M.yyyy 'klo' HH:mm
fr: d MMM yyyy 'à' HH:mm
it: d MMM yyyy 'alle' HH:mm
ko: yyyy'년' MMM d'일,' HH:mm
ms: d MMM yyyy',' HH:mm
nl: d MMM yyyy',' HH:mm
pl: d MMM yyyy',' HH:mm
pt_br: d 'de' MMM 'de' yyyy',' HH:mm
ru: d MMM yyyy HH:mm
sv: d MMM yyyy',' HH:mm
tr: d MMM yyyy',' HH:mm
uk: d MMM yyyy',' HH:mm

# StartShortTodayAt
source: 'Today,' HH:mm
ar: 'اليوم،' HH:mm
be: 'Сёння,' HH:mm
ca: 'Avui,' HH:mm
de: 'Heute,' HH:mm 'Uhr'
es: 'Hoy a las' HH:mm
fi: 'tänään klo' HH.mm
fr: 'Aujourd'hui,' HH:mm
it: 'Oggi alle' HH:mm
ko: '오늘,' HH:mm
ms: 'Hari ini,' HH:mm
nl: 'Vandaag,' HH:mm
pl: 'Dzisiaj,' HH:mm
pt_br: 'Hoje,' HH:mm
ru: 'Сегодня в' HH:mm
sv: 'Idag,' HH:mm
tr: 'Bugün,' HH:mm
uk: 'Сьогодні,' HH:mm

# StartsTodayAt
source: 'Starts today at' HH:mm
ar: 'تبدأ اليوم عند' HH:mm
be: 'Пачнецца сёння а' HH:mm
ca: 'Comença avui a les' HH:mm
de: 'Startet heute um' HH:mm 'Uhr'
es: 'Inicia hoy a las' HH:mm
fi: 'alkaa tänään klo' HH.mm
fr: 'Démarre aujourd'hui à' HH:mm
it: 'Inizia oggi alle' HH:mm
ko: '오늘' HH:mm'에 시작'
ms: 'Mula hari ini jam' HH:mm
nl: 'Begint vandaag om' HH:mm
pl: 'Rozpoczęcie dzisiaj o' HH:mm
pt_br: 'Começa hoje às' HH:mm
ru: 'Начнётся сегодня в' HH:mm
sv: 'Startar idag kl.' HH:mm
tr: 'Başlama saati bugün:' HH:mm
uk: 'Почнеться сьогодні,' HH:mm

# StartText
source: Please confirm your country code and enter your phone number.
ar: يرجى تأكيد مفتاح بلدك وإدخال رقم هاتفك.
be: Пацвердзіце код краіны і ўвядзіце ваш нумар тэлефона.
ca: Confirmeu el codi de país i introduïu el número de telèfon.
de: Bitte bestätige deine Landeskennzahl und deine Telefonnummer.
es: Por favor, confirma el código de tu país y pon tu número de teléfono.
fa: لطفاً کد کشور خود را تأیید کرده و شماره تلفن خود را وارد نمایید.
fi: Tarkista maakoodi ja syötä puhelinnumerosi.
fr: Merci de confirmer votre indicatif national et d'entrer votre numéro de téléphone.
id: Mohon konfirmasi kode negara dan masukkan nomor ponsel Anda.
it: Conferma il prefisso internazionale e inserisci il tuo numero di telefono.
ko: 국가 번호를 확인하고 전화번호를 입력해 주세요.
ms: Sila sahkan kod negara dan masukkan nombor fon anda.
nl: Bevestig je landnummer en voer je telefoonnummer in.
pl: Potwierdź kod twojego kraju i podaj swój numer telefonu.
pt_br: Por favor, confirme o código do seu país e digite o seu número de telefone.
ru: Введите код страны и свой номер телефона.
sv: Var vänlig bekräfta ditt landsnummer och ange ditt telefonnummer.
tr: Lütfen ülke kodunuzu onaylayın ve telefon numaranızı girin.
uk: Перевірте код країни і введіть свій номер телефону.
uz: Mamlakatingiz kodini tasdiqlang va telefon raqamingizni kiriting.
zh_cn: 请确认您的国家/地区代码并输入您的手机号码。
zh_tw: 請確認您的國家/地區代碼並輸入您的手機號碼。

# StartTodayAt
source: 'Start today at' HH:mm
ar: 'اليوم عند' HH:mm
be: 'Пачнецца сёння а' HH:mm
ca: 'Comença avui a les' HH:mm
de: 'Startet heute um' HH:mm 'Uhr'
es: 'Inicia hoy a las' HH:mm
fi: 'Aloita tänään klo' HH.mm
fr: 'Démarre aujourd'hui à' HH:mm
it: 'Inizia oggi alle' HH:mm
ko: '오늘' HH:mm '에 시작'
ms: 'Mula hari ini jam' HH:mm
nl: 'Begint vandaag om' HH:mm
pl: 'Rozpoczęcie dzisiaj o' HH:mm
pt_br: 'Começa hoje às' HH:mm
ru: 'Начать сегодня в' HH:mm
sv: 'Starta idag kl.' HH:mm
tr: 'Bugün' HH:mm 'saatinde başlat'
uk: 'Почнеться сьогодні,' HH:mm

# StartVoipChannel
source: Start Live stream
ar: بدء بث مباشر
be: Пачаць жывы эфір
ca: Inicia un directe
de: Livestream starten
es: Iniciar stream en directo
fi: Aloita suora lähetys
fr: Démarrer une diffusion
it: Avvia diretta streaming
ko: 실시간 방송 시작
ms: Mula Strim Langsung
nl: Livestream starten
pl: Rozpocznij transmisję na żywo
pt_br: Iniciar Transmissão Ao Vivo
ru: Начать трансляцию
sv: Starta liveströmning
tr: Canlı Yayın Başlat
uk: Почати трансляцію

# StartVoipChannelAlertText
source: Do you want to start a live stream in this channel?
ar: هل تريدون بدء بث مباشر في هذه القناة؟
be: Вы хочаце пачаць жывы эфір у гэтым канале?
ca: Voleu iniciar un directe en aquest canal?
de: Möchtest du einen Livestream in diesem Kanal starten?
es: ¿Quieres iniciar un stream en directo en este canal?
fi: Haluatko aloittaa suoran lähetyksen tällä kanavalla?
fr: Voulez-vous démarrer un salon vidéo dans ce canal ?
it: Vuoi avviare una diretta streaming in questo canale?
ko: 이 채널에서 실시간 방송을 시작하겠습니까?
ms: Anda ingin mulai strim langsung di saluran ini?
nl: Wil je een spraakchat starten in dit kanaal?
pl: Chcesz rozpocząć transmisję na żywo na tym kanale?
pt_br: Deseja iniciar uma transmissão ao vivo neste canal?
ru: Начать трансляцию в этом канале?
sv: Vill du starta en liveströmning i den här kanalen.
tr: Bu kanalda canlı yayın başlatmak ister misiniz?
uk: Почати трансляцію у цьому каналі?

# StartVoipChannelTitle
source: Live Stream
ar: البث المباشر
be: Жывы эфір
ca: Directe
es: Stream en directo
fi: Suora lähetys
fr: Diffusion en direct
it: Diretta streaming
ko: 실시간 방송
ms: Strim Langsung
pl: Transmisja na żywo
pt_br: Transmissão Ao Vivo
ru: Трансляция
sv: Liveströmning
tr: Canlı Yayın
uk: Трансляція

# StartVoipChat
source: Start Video chat
ar: بدء محادثة مرئية
be: Пачаць відэачат
ca: Inicia un xat de vídeo
de: Videochat starten
es: Iniciar videochat
fi: Aloita videokeskustelu
fr: Démarrer un salon vidéo
it: Avvia chat video
ko: 영상 대화 시작
ms: Mula Bual Video
nl: Spraakchat starten
pl: Rozpocznij czat wideo
pt_br: Iniciar Chat de Vídeo
ru: Начать видеочат
sv: Starta videochatt
tr: Görüntülü sohbet başlat
uk: Почати відеочат

# StartVoipChatAlertText
source: Start a video chat in this group?
ar: بدء محادثة مرئية في هذه المجموعة؟
be: Пачаць відэачат у гэтай суполцы?
ca: Voleu iniciar un xat de vídeo en el grup?
de: Videochat in dieser Gruppe starten?
es: ¿Iniciar un videochat en este grupo?
fi: Aloitetaanko videokeskustelu tässä ryhmässä?
fr: Démarrer un salon vidéo dans ce groupe ?
it: Iniziare una chat video in questo gruppo?
ko: 이 그룹에서 영상 대화를 시작하겠습니까?
ms: Mulai bual video di grup ini?
nl: Spraakchat starten in deze groep?
pl: Rozpocząć czat wideo w tej grupie?
pt_br: Iniciar um chat de vídeo neste grupo?
ru: Начать видеочат в этой группе?
sv: Starta en videochatt i gruppen?
tr: Bu grupta görüntülü sohbet başlatılsın mı?
uk: Почати відеочат у групі?
